/* Title, Short title */
"Localized Title for Preference Class OGGeneralPreferences" = "Algemeen";
"Localized Short Title for Preference Class OGGeneralPreferences" = "Algemeen";

/* Title, Short title */
"Localized Title for Preference Class OGModePreferences" = "Gereedschap";
"Localized Short Title for Preference Class OGModePreferences" = "Tekengereedschap";

